{
  "posts": [
    {
      "author": "Dr. Kurniawan",
      "title": "Pelatihan Public Speaking untuk Calon Dokter Fakultas Kedokteran UNS",
      "date": "2025-11-12T00:00:00.000+07:00",
      "slug": "pelatihan-publik-speaking-untuk-calon-dokter-fakultas-kedokteran-uns",
      "cover": "https://res.cloudinary.com/dy7lzcjfb/image/upload/f_auto,q_auto/v1762655057/oocxhwr9d6itptggpkd7.jpg",
      "cat": "public-speaking",
      "readMins": 3,
      "content": "Surakarta, 9 November 2025 — Fakultas Kedokteran Universitas Sebelas Maret (UNS) menyelenggarakan kegiatan Pelatihan Public Speaking yang berlangsung pada hari Minggu, pukul 09.00 hingga 14.00 WIB. Kegiatan ini diikuti oleh para mahasiswa calon dokter yang dipersiapkan untuk menghadapi Lomba Mahasiswa Berprestasi (Mawapres).\n\nPelatihan ini menghadirkan Dr. Kurniawan, S.S., M.Hum, dosen linguistik dari UIN Raden Mas Said Surakarta, yang juga dikenal sebagai Founder Kampung Inggris Solo dan Owner SpeakUp Center. Sebagai trainer nasional yang aktif di berbagai kota di Indonesia, Dr. Kurniawan telah lama dikenal sebagai motivator di bidang public speaking dan kepercayaan diri.\n\nSelama pelatihan, para peserta menunjukkan antusiasme yang tinggi. Mereka diajak memahami pentingnya komunikasi efektif, penguasaan diri di depan publik, serta strategi membangun kepercayaan diri dalam presentasi ilmiah.\n\n“Awalnya saya sering gugup saat bicara di depan orang, tapi setelah mengikuti pelatihan ini saya merasa lebih siap dan percaya diri,” ujar salah satu peserta dengan penuh semangat.\n\nDr. Kurniawan menekankan bahwa kemampuan berbicara di depan publik adalah modal penting bagi calon dokter masa depan, terutama dalam menyampaikan gagasan dan hasil riset secara profesional.\n\n“Public speaking bukan hanya soal berbicara, tetapi tentang bagaimana menyampaikan pesan yang menginspirasi dan meyakinkan,” tutur beliau dalam sesi penutupan.\n\nKegiatan ini menjadi momentum penting bagi Fakultas Kedokteran UNS dalam menumbuhkan karakter unggul, komunikatif, dan percaya diri pada mahasiswa calon dokter yang siap bersaing dan berkontribusi bagi masyarakat luas."
    }
  ]
}
